import React from 'react'

function About() {
  return (
    <div className="w-full py-10 px-4">
        <h1 className="text-center text-4xl font-bold mb-10">About</h1>
      <p>
        श्री कृष्ण गोविंद हरे मुरारी
        हे नाथ नारायण वासुदेव
        श्री कृष्ण गोविंद हरे मुरारी
        हे नाथ नारायण वासुदेव
        पितु-मात स्वामी सख़ा हमारे
        पितु-मात स्वामी सख़ा हमारे
        हे नाथ नारायण वासुदेवा
        श्री कृष्ण गोविंद हरे मुरारी
        हे नाथ नारायण वासुदेव
        श्री कृष्ण गोविंद हरे मुरारी
        हे नाथ नारायण वासुदेव
        श्री कृष्ण गोविंद हरे मुरारी
        हे नाथ नारायण वासुदेव
        ठाकुर हमारे प्राणों से प्यारे
        तुम हो हमारे, हम हैं तुम्हारे
        हे नाथ नारायण वासुदेव
        श्री कृष्ण गोविंद हरे मुरारी
        हे नाथ नारायण वासुदेव
        गैयाँ चरैया, माख़न चुरैया
        गैयाँ चरैया, माख़न चुरैया
        दीनों की नैया के तुम ही ख़िवैया
        हे नाथ नारायण वासुदेव
        गोविंद मेरो है, गोपाल मेरो है
        गोविंद मेरो है, गोपाल मेरो है
        श्री बाँके-बिहारी नंदलाल मेरो है
        गोविंद मेरो है, गोपाल मेरो है
        श्री बाँके-बिहारी नंदलाल मेरो है
        गोविंद मेरो है, गोपाल मेरो है
        गोविंद मेरो है, गोपाल मेरो है
        श्री बाँके-बिहारी नंदलाल मेरो है
        श्री कृष्ण गोविंद हरे मुरारी
        हे नाथ नारायण वासुदेव
        श्री कृष्ण गोविंद हरे मुरारी
        हे नाथ नारायण वासुदेव
        तुमसे है धरती, तुमसे है अंबर
        अग्नि-पवन और सातों समंदर
        हे नाथ नारायण वासुदेव
        श्री कृष्ण गोविंद हरे मुरारी
        हे नाथ नारायण वासुदेव
        गोविंद बोलो हरी गोपाल बोलो
        गोविंद बोलो हरी गोपाल बोलो
        राधारमण हरी गोविंद बोलो
        गोविंद बोलो हरी गोपाल बोलो
        गोविंद बोलो हरी गोपाल बोलो
        राधारमण हरी गोविंद बोलो
        गोविंद बोलो हरी गोपाल बोलो
      </p>
    </div>
  )
}

export default About
